package com.gioppl.ephome.policy;

/**
 * Created by GIOPPL on 2017/11/28.
 */

public class PolicyEntity {


    /**
     * ztitle : 国家发展改革委关于全面深化价格机制改革的意见
     * zcontent : 发改价格〔2017〕1941号

     　　各省、自治区、直辖市发展改革委、物价局：

     　　为深入贯彻落实党的十九大精神，进一步落实《中共中央国务院关于推进价格机制改革的若干意见》（中发〔2015〕28号）要求，全面深化价格机制改革，推动供给侧结构性改革，更好服务决胜全面建成小康社会，现提出以下意见。

     　　一、重要意义

     　　中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，经济已由高速增长阶段转向高质量发展阶段，必须坚持质量第一、效益优先，以供给侧结构性改革为主线，推动经济发展质量变革、效率变革、动力变革，着力构建市场机制有效、微观主体有活力、宏观调控有度的经济体制，建设现代化经济体系。新时代对价格机制改革提出了新要求，必须牢牢抓住价格这一市场经济条件下资源配置效率的“牛鼻子”，加快价格市场化改革，健全价格监管体系，使价格灵活反映市场供求、价格机制真正引导资源配置、价格行为规范有序，推动实现更高质量、更有效率、更加公平、更可持续的发展。

     　　党的十八大以来，各级价格主管部门紧紧围绕党中央、国务院决策部署，蹄疾步稳、攻坚克难，推进价格改革取得突破性进展，政府定价范围大幅缩减，以“准许成本+合理收益”为核心的科学定价制度初步建立，价格杠杆作用进一步发挥，公平竞争审查制度逐步推行，市场价格监管和反垄断执法力度持续加强，对激发市场活力、增强发展动力、保障改善民生发挥了积极作用。但是，制约资源要素自由流动的价格机制障碍还没有完全消除，资源环境成本在价格形成中还没有充分体现，公平竞争的市场价格环境还不够完善，企业反映突出的价格收费问题还需要着力有效解决，民生价格稳定长效机制还不够健全，损害群众利益的价格违法行为还时有发生。站在新起点、迈进新时代，必须以敢于担当的精神和一往无前的勇气，纵深推进价格改革。

     　　二、总体要求

     　　（一）指导思想。深入贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，主动适应我国社会主要矛盾转化，坚持稳中求进工作总基调，坚持贯彻落实新发展理念，坚持以供给侧结构性改革为主线，围绕坚决打好防范化解重大风险、精准脱贫、污染防治的攻坚战，充分发挥市场在资源配置中的决定性作用和更好发挥政府作用，加快价格市场化改革，完善价格形成机制，强化价格监管，维护公平竞争，打破行政性垄断，防止市场垄断，有效发挥价格机制的激励、约束作用，引导资源在实体经济特别是生态环保、公共服务等领域高效配置，促进经济高质量发展，更好适应人民日益增长的美好生活需要。

     　　（二）基本原则

     　　——坚持市场规律。围绕使市场在资源配置中起决定性作用，着力破除限制资源要素自由流动的价格机制障碍，加快完善主要由市场决定价格的机制，逐步确立竞争政策的基础性地位，提高资源配置效率，激发市场活力，促进社会主义市场经济体制不断完善。

     　　——坚持问题导向。聚焦当前经济社会发展的深层次矛盾问题，聚焦企业反映强烈、人民群众关心的突出问题，以提高供给体系质量为主攻方向，抓重点、补短板、强弱项，着力构建有利于经济转型发展、生态环境保护、公共服务优化、民生保障改善的价格机制和价格环境。

     　　——坚持改革创新。落实新发展理念，改革价格形成机制，使价格充分反映市场供求关系、资源稀缺程度，加快环境损害成本内部化，增强价格反应灵活性。按照放管结合、并重的要求，加强和创新价格事中事后监管，维护市场价格秩序。建立促进新技术新业态新模式发展的包容审慎的价格监管新方式。

     　　——坚持保障民生。牢固树立以人民为中心的发展思想，坚持在发展中保障和改善民生，抓住人民最关心最直接最现实的价格问题，妥善处理提高市场效率和保障社会公平的关系，保持民生商品和服务价格基本稳定，保障人民群众基本生活和合法价格权益。

     　　——坚持统筹推进。把价格机制改革放在经济社会发展大局中统筹谋划，坚持正确方向，把握好时机、节奏和力度，妥善处理政府和市场、短期和长期、加法和减法、供给和需求的关系，因地制宜，稳慎推进，以进促稳，务求实效。

     　　（三）主要目标。到2020年，市场决定价格机制基本完善，以“准许成本+合理收益”为核心的政府定价制度基本建立，促进绿色发展的价格政策体系基本确立，低收入群体价格保障机制更加健全，市场价格监管和反垄断执法体系更加完善，要素自由流动、价格反应灵活、竞争公平有序、企业优胜劣汰的市场价格环境基本形成。

     　　三、进一步深化垄断行业价格改革

     　　按照“管住中间、放开两头”的总体思路，深化垄断行业价格改革，能够放开的竞争性领域和环节价格，稳步放开由市场调节；保留政府定价的，建立健全成本监审规则和定价机制，推进科学定价。

     　　（四）进一步推进价格市场化。结合有序放开发用电计划，扩大市场形成发电、售电价格的范围，加快推进电力市场交易，完善电力市场交易价格规则，健全煤电价格联动机制。坚持市场化方向，进一步完善成品油价格形成机制。深化非居民用天然气价格市场化改革，适时放开气源价格和销售价格，完善居民用气价格机制，加快上海、重庆天然气交易中心建设。扩大铁路货运市场调节价范围，健全铁路货运与公路挂钩、灵活反映市场供求的价格动态调整机制，研究公平公开的路网结算价格政策，为社会资本进入铁路建设、运营领域创造有利的价格政策环境。

     　　（五）强化网络型自然垄断环节价格监管。建立健全以“准许成本+合理收益”为核心、约束与激励相结合的网络型自然垄断环节定价制度，准确核定成本，科学确定利润，严格进行监管，促进垄断企业技术创新、改进管理、降低成本、提高效率，维护消费者、经营者合法权益。加快制定出台分行业定价办法、成本监审办法，强化成本约束，完善价格形成机制。对输配电、天然气管道运输、铁路普通旅客列车运输等重点领域，实行严格监管，全面开展定价成本监审，科学合理制定价格。积极借助第三方力量参与成本监审。逐步建立健全垄断行业定价成本信息公开制度。

     　　四、加快完善公用事业和公共服务价格机制

     　　区分竞争性与非竞争性环节、基本与非基本服务，稳步放开公用事业竞争性环节、非基本服务价格，建立健全科学反映成本、体现质量效率、灵活动态调整的政府定价机制，调动社会资本积极性，补好公用事业和公共服务短板，提高公共产品供给能力和质量。

     　　（六）深化公用事业和公共服务价格改革。加快理顺城市供水供气供热价格。研究逐步缩小电力交叉补贴，完善居民电价政策。巩固取消药品加成成果，进一步取消医用耗材加成，优化调整医疗服务价格；加快新增医疗服务价格项目受理审核，促进医疗新技术研发应用；扩大按病种、按服务单元收费范围和数量。进一步研究完善机动车停放服务收费政策。按照体现公益性要求，研究制定国家公园价格政策，加快建立健全自然资源、风景名胜、历史遗迹等景区门票科学定价规则。

     　　（七）建立健全价格动态调整机制。科学界定财政补贴、使用者付费边界，综合考虑成本变化、服务质量、社会承受能力，依法动态调整公用事业和公共服务价格。督促企业严格履行成本信息报送和公开义务。逐步建立健全城市供电、供水、供气、供热等领域上下游价格联动机制。完善政府和社会资本合作（PPP）项目价格调整机制，促进政府和社会资本合作模式推广。

     　　五、创新和完善生态环保价格机制

     　　坚持节约优先、保护优先、自然恢复为主的方针，创新和完善生态环保价格机制，推进环境损害成本内部化，促进资源节约和环境保护，推动形成绿色生产方式、消费方式。

     　　（八）完善生态补偿价格和收费机制。按照“受益者付费、保护者得到合理补偿”原则，科学设计生态补偿价格和收费机制。完善涉及水土保持、渔业资源增殖保护、草原植被、海洋倾倒等资源环境有偿使用收费政策，科学合理制定收费办法、标准，增强收费政策的针对性、有效性。积极推动可再生能源绿色证书、排污权、碳排放权、用能权、水权等市场交易，更好发挥市场价格对生态保护和资源节约的引导作用。

     　　（九）健全差别化价格机制。完善高耗能、高污染、产能严重过剩等行业差别（阶梯）电价、水价政策，鼓励各地结合实际扩大政策实施覆盖面，细化操作办法，合理拉开不同档次价格，倒逼落后产能加快淘汰。全面推行城镇非居民用水超定额累进加价制度，严格用水定额管理，合理确定分档水量和加价标准。

     　　（十）完善可再生能源价格机制。根据技术进步和市场供求，实施风电、光伏等新能源标杆上网电价退坡机制，2020年实现风电与燃煤发电上网电价相当、光伏上网电价与电网销售电价相当。完善大型水电跨省跨区价格形成机制。开展分布式新能源就近消纳试点，探索通过市场化招标方式确定新能源发电价格，研究有利于储能发展的价格机制，促进新能源全产业链健康发展，减少新增补贴资金需求。完善电动汽车充换电价格支持政策，规范充换电服务收费，促进新能源汽车使用。

     　　（十一）制定完善绿色消费价格政策。围绕倡导简约适度、绿色低碳的生活方式，制定完善节能环保价格政策。定期评估完善居民用电用水用气阶梯价格政策。按照补偿成本并合理盈利的原则，逐步调整污水处理、垃圾处理收费标准，探索实行差别化收费制度，推进污水、垃圾减量化、资源化。鼓励有条件的地区探索建立农村污水、垃圾处理收费制度。鼓励缺水地区健全支持再生水回收利用的价格政策。完善北方地区清洁供暖价格政策。根据成品油质量升级进程，制定国VI标准价格政策。

     　　六、稳步推进农业用水和农产品价格改革

     　　围绕实施乡村振兴战略和推进农业供给侧结构性改革，扎实推进农业水价综合改革，积极稳妥改革完善粮食等重要农产品价格形成机制，有效反映市场供求关系，促进农业节水和发展方式转变。

     　　（十二）全面推进农业水价综合改革。坚持“先建机制、后建工程”的原则，在总体不增加农民负担的前提下，扎实推进农业水价综合改革，结合大中型灌区续建配套节水改造、高标准农田建设、新增千亿斤粮食田间工程、农业综合开发等项目建设，统筹农业水价形成机制与精准补贴和节水奖励机制、工程建设和管护机制、用水管理机制的协同推进。鼓励有条件的地区率先完成改革。

     　　（十三）完善稻谷、小麦最低收购价政策。围绕确保国家粮食安全、口粮绝对安全，坚持市场化改革取向和保护农民利益并重，稳定政策框架，增强政策灵活性和弹性，分品种施策，分步骤实施，逐步分离政策性收储“保增收”功能，激发市场活力，同步建立完善相应的补贴机制和配套政策。研究完善糖料价格政策。

     　　（十四）深化棉花目标价格改革。完善新疆棉花目标价格政策，合理确定目标价格水平和定价周期，优化补贴办法，探索开展“保险+期货”试点，促进新疆棉花优质稳定发展。

     　　七、着力清理规范涉企收费

     　　积极服务实体经济发展，清理规范各类涉企收费，建立健全收费监管长效机制，减轻实体经济负担。

     　　（十五）严格行政事业性收费管理。加强行政事业性收费标准管理，取消不合理收费项目，降低偏高收费标准。建立健全收费政策执行情况报告和后评估制度。严格落实收费公示公开制度，推进网络等便捷高效的公示公开方式，强化社会监督。

     　　（十六）清理规范经营服务性收费。取消违法违规收费项目，进一步放开具备竞争条件的收费。建立政府定价收费项目清单制度，实现全国一张清单、网上集中公开、动态调整管理，清单外一律不得政府定价。健全市场调节收费行为规则，加强收费行为监管，督促收费主体严格按照公平、合法、诚信、公开原则确定收费标准，提供质价相符的服务。加强行业协会、行政审批中介服务、电子政务平台等收费行为监管。

     　　八、有效促进市场竞争公平有序

     　　健全规则、强化执法、创新方式，持续加强市场价格监管和反垄断执法，维护市场价格秩序，积极营造公平竞争市场环境。

     　　（十七）全面实施公平竞争审查制度。强化联席会议工作机制，促进公平竞争审查制度落地。严格审查增量，对涉及市场主体经济活动的规章、规范性文件等审查实现全覆盖，防止出台新的排除限制竞争的政策措施。逐步清理存量，稳妥有序清理废除妨碍统一市场和公平竞争的规定和做法。加大问责力度，探索建立公平竞争审查考核机制。

     　　（十八）推进反价格垄断执法常态化精准化。对涉嫌价格垄断行为及时启动反垄断调查，依法查处达成实施价格垄断协议、滥用市场支配地位等行为，纠正滥用行政权力排除限制竞争的规定和做法。密切关注产能过剩行业、知识产权等重点领域排除限制竞争行为，坚决纠正滥用行政权力或市场优势地位排除限制竞争行为。依法查处滥用知识产权排除限制竞争行为，研究制定标准必要专利定价机制。加强反垄断执法经济学分析和市场竞争评估。

     　　（十九）加强和创新市场价格监管。围绕群众关注的重点领域价格违法问题，持续加强市场价格监管，形成长效监管机制。按照建设大平台、构建大格局、提供大服务的要求，充分发挥全国12358价格监管平台作用，广泛动员社会力量参与监督，积极运用大数据等信息化手段，提升价格监管水平。完善价格应急处置机制，及时妥善处理各类价格突发事件。全面推行“双随机、一公开”监管方式，规范价格执法行为。探索推进“互联网+”等新技术新业态新模式包容审慎的价格监管。完善提醒告诫和价格承诺等预防性监管措施。完善价格社会监督网络，依托社会信用体系建设，构建经营者价格信用档案，对价格违法的失信行为实行联合惩戒。坚持民生导向、源头治理，逐步建立健全制度完善、组织健全、规范高效的价格争议纠纷调解体系。

     　　九、切实兜住民生底线

     　　坚持以人民为中心的发展思想，按照兜底线、织密网、建机制的要求，注重长效，综合施策，保障低收入群体基本生活，不断增强人民群众获得感和幸福感。

     　　（二十）做好稳价工作。健全价格监测分析预警机制，密切跟踪分析国内外价格总水平和重要商品价格走势，及时提出调控建议。加强民生商品价格监测预警，研究完善价格异常波动应对预案，健全重要商品储备制度，丰富调控手段，提升调控能力，防范价格异常波动。逐步构建覆盖重要商品和服务的价格指数体系，合理引导市场预期。加强价格与财政、货币等政策手段的协调配合，充分发挥政策合力，努力保持价格总水平基本稳定。

     　　（二十一）完善价格补贴联动机制。认真执行并适时完善社会救助和保障标准与物价上涨挂钩的联动机制，根据物价上涨情况，及时发放价格临时补贴，有效化解物价上涨影响，保障低收入群体基本生活，建设有力有效的民生保障长效机制。

     　　（二十二）加强价格改革中的民生保障。科学制定价格改革方案，广泛听取社会意见，认真开展社会风险评估，深入梳理风险点，制定低收入群体保障预案，完善配套政策，保障低收入群体生活水平不因价格改革而降低。把握好改革方案出台的时机和力度，并注重与工资、社会救助和保障等标准调整相结合，确保平稳推进。

     　　十、保障措施

     　　价格改革涉及面广、政策性强，各方面高度关注。必须科学设计方案，狠抓改革落实，加强法制保障，强化宣传引导，有力有序有效地将各项措施落到实处，确保改革取得实效。

     　　（二十三）加强组织实施。各地发展改革（价格）部门要牢固树立“四个意识”，提高政治站位，坚定改革信念，敢于担当，锐意攻坚，抓住“牛鼻子”，敢啃“硬骨头”，打好价格改革攻坚战。结合实际科学制定改革方案，周密部署，精心实施，细化改革任务分工，建立健全台账制度，以“钉钉子”精神，一个时间节点一个时间节点往前推进，一项一项抓好落实。加强部门协同、上下联动，形成工作合力。鼓励基层探索创新，做好典型经验总结推广。强化调度督查，压实压紧责任，一抓到底，确保每项改革举措落地生根。

     　　（二十四）加强能力建设。深入学习、深刻领会党的十九大精神特别是习近平新时代中国特色社会主义思想，用新的思想武装头脑、指导实践。强化价格理论和政策研究，深入开展调查研究，加强系统谋划，丰富政策储备。深化国际交流合作，充分借鉴国际成熟经验。完善成本调查、监审制度，推进成本工作科学化精细化。加强价格信息化建设，提升价格调控监管服务水平。

     　　（二十五）加强法制保障。积极推动《价格法》《反垄断法》等法律法规修订，完善政府定价、市场价格监管、反垄断执法等方面规章制度，巩固价格改革成果，规范政府和市场价格行为。动态评估、及时修订中央和地方定价目录，加快完善价格听证办法。制定完善重点领域市场价格行为规范、监管规则和反垄断指南。及时清理废止不符合法律法规、不适应改革形势的政策文件。

     　　（二十六）加强宣传引导。统筹利用传统媒体、新兴媒体，加强新闻信息发布，准确、客观解读价格改革政策。创新开展新闻宣传，提升新闻宣传能力，以群众喜闻乐见的方式，讲好价格改革故事。积极回应社会关切，合理引导社会舆论和市场预期，为全面深化价格机制改革营造良好舆论氛围。

     　　国家发展改革委

     　　2017年11月8日
     * id : 2
     */

    private String ztitle;
    private String zcontent;
    private int id;

    public String getZtitle() {
        return ztitle;
    }

    public void setZtitle(String ztitle) {
        this.ztitle = ztitle;
    }

    public String getZcontent() {
        return zcontent;
    }

    public void setZcontent(String zcontent) {
        this.zcontent = zcontent;
    }

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }
}
