package com.gioppl.ephome.HomePager;

/**
 * Created by GIOPPL on 2017/12/6.
 */

public class NewEntity {

    /**
     * title : “海水稻”技术渐趋成熟 盐碱地变良田进程加快-中国农业新闻网
     * content : 　　本报记者 刘 成 通讯员 孙丽云　　“这次‘海水稻’试种成功，加上前期探索出的一套盐碱地改良综合配套技术，这样‘海水稻’种植的各项技术都基本成熟，我国数亿亩盐碱地变良田将指日可待。”日前，在位于青岛市李沧区青岛海水稻研发中心的“海水稻田”旁，青岛海水稻研发中心副主任张国栋对记者说。　　据技术人员介绍，青岛海水稻研发中心实验基地南侧的试验田，总共种植了1000多份不同的海水稻。其中，7号和8号试验田种植了312份具有较强耐盐碱性的“海水稻”，平时用3‰至6‰不同盐度的咸水浇灌。“海水稻”是耐盐碱水稻的简称，传统水稻在较高盐碱浓度的水田里无法正常生长，但这里的“海水稻”已能在6‰盐度的咸水灌溉条件下正常生长，未来随着相关研究进一步推进，“海水稻”有望用更咸、碱性更大的水灌溉。　　事实上，早在这次突破之前，青岛“海水稻”研发中心已在盐碱地的改造上开展了多年实验。从2013年开始，他们在山东省东营市这一盐碱地资源丰富的地区建立了千亩种植示范基地，研究盐碱地改良技术，并在全国23个区域组织了35个耐盐碱水稻品种（系）试点试验。从10月28日开始，东营的稻田也开始收获，亩产能达到400公斤左右。　　通过这一系列实验，青岛“海水稻”研发中心探索出了一套盐碱地改良综合配套技术——即“四维改良法”。“‘四维改良法’整合了要素物联网系统、土壤定向调节剂、植物生长调节素及抗逆性水稻四大要素技术配套应用于盐碱地改良。”张国栋说，根据各地盐碱地情况，四大要素技术可以自由搭配，因地制宜量身定制最优解决方案。据悉，青岛“海水稻”研发中心还推出了与之相配套的四大支撑服务体系，包括栽培体系、植保体系、装备系统和大数据平台服务体系，以通过体系化服务实现盐碱地改良。　　“中国盐碱地乃至世界盐碱地改良已经走了很长的路，但适应面广、经济可行、行之有效的方法比较少，‘四维改良法’优势互补，可以合力打造育种、种植、加工、仓储、物流等产业化链条，推动互联网、大数据和实体经济深度融合。”张国栋说。　　据悉，目前“海水稻”已走出青岛迈向全国。青岛海水稻研发中心联合国内多家科研单位，于今年成立了国内首个耐盐碱水稻区试协作组，并首次制定了耐盐碱水稻相关审定标准。袁隆平团队的目标是：用3年时间，让耐盐碱水稻的抗盐碱能力超过6‰且亩产300公斤以上；再用5年时间，实现稻作改良盐碱地技术产业化，为国家增加1亿亩耕地，多养活8000万人口，并推动全球化发展，帮助更多耕地资源稀少的国家拓荒变田，助力解决世界粮食安全问题。　　相关报道
     * id : 2
     */

    private String title;
    private String content;
    private int id;

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public String getContent() {
        return content;
    }

    public void setContent(String content) {
        this.content = content;
    }

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }
}
